Repository: pagobrat/Virus-Game
Catalog: FormulaOne/FormulaOne/Storyboard/*.lproj/Main.strings
Languages: ru

# BXW-wx-zVf.normalTitle
source: PINK
ru: ޲ްީްޣ޽ޫ

# EtV-FG-Xa6.normalTitle
source: SETTINGS
ru: ޯޡ޳޴޲ްޫެު

# FSN-co-VRd.text
source: RECORDS
ru: ޲ަެް޲ޥ޽

# HNM-fV-FSc.normalTitle
source: BACK
ru: ޯޡީޡޥ

# IQq-sj-gp1.text
source: SETTINGS
ru: ޯޡ޳޴޲ްޫެު

# JqI-GQ-KPY.normalTitle
source: GO TO MENU
ru: ޥްޮްޫ

# N0x-Yx-gh2.text
source: CHOOSE PHONE
ru: ޣ޽ޢ޲ޡ޴޾ ޴ަޭަ޶ްޯ

# QsP-eu-Lsk.normalTitle
source: SAVE
ru: ޳ް޷޲ޡޯު޴޾

# SVy-pS-Bcx.normalTitle
source: BACK
ru: ޯޡީޡޥ

# WeS-U7-pE5.normalTitle
source: BLUE
ru: ޤްޭ޵ޢްޫ

# ZYX-g6-Coh.normalTitle
source: RED
ru: ެ޲ޡ޳ޯ޽ޫ

# gDO-0A-hdr.text
source: GAME OVER
ru: ުޤ޲ޡ ްެްޯ޹ަޯޡ

# pmu-iv-f96.text
source: CHOOSE VIRUS
ru: ޣ޽ޢ޲ޡ޴޾ ޣު޲޵޳

# vzm-9C-k3C.normalTitle
source: RECORDS
ru: ޲ަެް޲ޥ޽

# xje-sK-Web.normalTitle
source: RESTART
ru: ީޡޯްޣް

# yW6-9d-Pe1.normalTitle
source: GAME
ru: ުޤ޲ޡ
